<?php ?>
<blockquote>
    <p class="text-justify"><i>Заявки на автомобили </i> —Данная программа предназначена для менеждеров автомагазина ФордЦентр-Восток.
        Здесь вы можете внести в базу данных автомобиль, который выбрал клиент, так же указать дополнителнные опции которые
        нужны клиенту.Если клиет в дальнейшем откажется от покупки данной модели, её необходимо обязательно удалить из базы.
        Заявки на заказ авто будут обрабатываться еженедельно по понедельникам.
    </p>
 </blockquote>